/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Chcete oznámiť predošlý pád aplikácie?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Aplikácia %@ bola nedávno neočakávane ukončená. Nahlásením chyby môžete jej autorovi pomôcť vyriešiť tento problém.";

/* Name of OK button in alert window: */
"Send" = "Odoslať";

/* Name of Cancel button in alert window: */
"Don't Send" = "Neodoslať";

